<template lang="html">
  <p>金鸡辞旧春风劲，玉犬迎新好运多。<img src="http://m.360buyimg.com/babel/s211x211_jfs/t2332/148/2952098628/94387/e64654e2/56f8d76aNb088c2ab.jpg!q50.jpg.webp" alt="" />2018年春节联欢晚会筹备已进入倒计时阶段。伴随着节目打磨日臻完善，排练合成逐步成熟，演出阵容也逐渐浮出水面。首批公布的参演人员，就是备受关注的主持人阵容。今年，春晚将继续延用“北京主会场+各地分会场”的直播模式，主会场设5位主持人，分会场8位主持人，在除夕夜陪伴全球观众共度佳节。一、主会场主持人
春晚主会场设在中央电视台一号演播大厅。届时，康辉、朱迅、任鲁豫、李思思、尼格买提将联袂主持，<img src="http://m.360buyimg.com/babel/s211x211_jfs/t2482/145/1424008556/91991/d62f5454/569f47a2N3f763060.jpg!q50.jpg.webp" alt="" />为观众送上欢声笑语和新春祝福。
康辉：中央电视台新闻中心播音部主任，《新闻联播》、《新闻30分》等栏目主持人。2015年、2017年，曾两度担任春节联欢晚会主持人。
朱迅：中央电视台综艺频道《星光大道》、《幸福账单》等栏目主持人。曾五次担任春节联欢晚会主持人。
<img src="http://m.360buyimg.com/babel/s211x211_jfs/t613/100/1264998035/221234/1a29d51f/54c34525Nb4f6581c.jpg!q50.jpg.webp" alt="" />
任鲁豫：中央电视台音乐频道《全球中文音乐榜上榜》栏目主持人，现担任综艺频道2017年《我要上春晚》栏目主持人。曾任2010年春节联欢晚会主持人和2016年春晚分会场主持人。
李思思：中央电视台综艺频道《回声嘹亮》栏目主持人。2012年至2016年，曾连续五年担任春节联欢晚会主持人。</p>
</template>

<script>
export default {
}
</script>

<style scope lang="css">
</style>
